/* Localized versions of Info.plist keys */

CFBundleName = "HP Utility";
CFBundleDisplayName = "HP Utility";
CFBundleGetInfoString = "HP Utility バージョン 5.37.1 © Copyright 2005-2017 HP Development Company, L.P.";
